import './AboutUs.css';
import PageHeader from '../../../module/PageHeader/PageHeader'

function AboutUs() {
  return (
   <section className="about">
    <div className="container">
        <div className="row">
            <div className="col-12">
                <PageHeader text='درباره ما'/>
            </div>
        </div>
        <div className="row mt-5">
            <div className="col-12">
                <div className="about_content">
                    <h4 className="about_content_title">درباره ما</h4>
                    <p className="about_content_paraph">
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                    </p>
                    <ul className="about_content_items">
                        <li className="about_content_item">
                            لورم ایپسوم متن ساختگی با
                        </li>
                        <li className="about_content_item">
                            لورم ایپسوم متن ساختگی با
                        </li>
                        <li className="about_content_item">
                            لورم ایپسوم متن ساختگی با
                        </li>
                        <li className="about_content_item">
                            لورم ایپسوم متن ساختگی با
                        </li>
                        <li className="about_content_item">
                            لورم ایپسوم متن ساختگی با
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
   </section>
  )
}

export default AboutUs